{
  "blog": {
    "extremoduro - pedra": {
      "artista": "extremoduro",
      "disco": "pedra",
      "fecha lanzamiento": "1995",
      "img": "./blog/img/extremoduro-pedra..jpeg",
      "descripcion": "Extremoduro es un grupo legendario del rock en español y su álbum  \"Pedrá \" es uno de los más icónicos de su carrera. En este post, te contaré algunas anécdotas interesantes sobre la grabación y el tour de este álbum, que seguramente te sorprenderán.1. El título del álbum,  \"Pedrá \", fue inspirado en una conversación que el cantante Roberto Iniesta tuvo con su abuela. La abuela le dijo que la vida estaba llena de  \"pedrás \" (obstáculos), pero que debía seguir adelante y no dejarse vencer. Esto inspiró al grupo a crear un álbum lleno de fuerza y energía.2. Durante la grabación del álbum, el grupo se encontró con varios problemas técnicos. En una ocasión, el estudio se inundó y se perdieron algunas grabaciones. A pesar de esto, el grupo perseveró y logró terminar el álbum en tiempo y forma.3. Durante la gira de  \"Pedrá \", el grupo se presentó en varios festivales importantes de España, como el Viñarock y el Festival Internacional de Benicàssim. En todos ellos, el público respondió con entusiasmo y el grupo se consolidó como una de las bandas más importantes del rock nacional.4. En una ocasión, el grupo tuvo un problema con la policía durante un concierto en Madrid. La canción que estaban tocando en ese momento,  \"So payaso \", criticaba la actuación de la policía en el país y esto causó un enfrentamiento con los agentes presentes en el concierto. A pesar de todo, el grupo logró terminar el concierto con éxito.5. La canción más conocida del álbum,  \"Buscando una luna \", fue inspirada en un viaje que el guitarrista Iñaki Antón hizo a México. Allí se enamoró de una mujer y decidió escribirle una canción. El resultado fue esta gran canción de amor que se convirtió en un himno del grupo. \"Pedrá \" es un álbum memorable de Extremoduro y estas anécdotas demuestran el esfuerzo y la dedicación que el grupo puso en su creación y en su tour. Espero que esta pequeña lista te ayude a conocer un poco más sobre la historia detrás de una de las obras maestras del rock en español.",
      "fecha_publicacion": "2023-05-16",
      "links": "https..."
    },
    "sfdk - el liricista en el tejado": {
      "artista": "sfdk",
      "disco": "el liricista en el tejado",
      "fecha lanzamiento": "%fecha_lanz",
      "img": "./blog/img/sfdk-el liricista en el tejado.",
      "descripcion": "El Líricista en el Tejado, el álbum de SFDK que marcó una época en el rap español, es uno de esos discos que no pueden faltar en la colección de cualquier amante de la música urbana. Pero ¿qué hay detrás de las letras afiladas y las bases contundentes? Aquí te cuento algunas anécdotas sobre la grabación y el tour de este álbum que pueden sorprenderte.Siempre se ha dicho que el proceso de grabación de El Líricista en el Tejado fue muy intenso y exigente. Uno de los motivos fue la entrega total de Zatu, el MC de SFDK, que quería plasmar en cada canción sus vivencias, sus reflexiones y sus críticas al mundo que le rodeaba. De hecho, algunos temas, como  \"La Deuda \" o  \"Una de Cal y Otra de Arena \", se grabaron en una sola toma, sin edición ni corrección posterior. Pero, al mismo tiempo, el ambiente en el estudio era tan distendido que incluso se realizó un remix de  \"Llámalo como quieras \" en el que participaron varios amigos y conocidos de la banda.En la gira de presentación del disco, SFDK tuvo que lidiar con diversas situaciones que pusieron a prueba su profesionalismo y su capacidad de improvisación. Por ejemplo, en una actuación en Cataluña, el público se mostró bastante frío y distante durante los primeros temas, lo que hizo que Zatu se enfadara y les dedicara algunas palabras poco diplomáticas. Sin embargo, gracias a la energía que transmitía Acción Sánchez a los platos y al carisma de Zatu, la gente terminó entregándose al show y despidió a la banda al grito de  \"¡otra, otra! \".Otra anécdota en la que se puede ver la implicación de SFDK por hacer cada concierto inolvidable ocurrió en un festival en el que no tenían el mejor horario (tocar en la última franja horaria del día con una hora y media de retraso). Pese a las adversidades, la banda no se dio por vencida y actuó con la misma energía que si estuvieran en un estadio lleno de fans. De hecho, la organización del festival les felicitó por su actitud y compromiso.Aunque SFDK tuvo que hacer frente a muchos contratiempos en la gira de El Líricista en el Tejado, también hubo momentos muy felices y divertidos que se reflejan en el álbum y en los vídeos que se grabaron en ese periodo. Por ejemplo, en el videoclip de  \"Años Muertos \", uno de los temas más icónicos del disco, se puede ver a Zatu saltando en una cama elástica mientras canta sus versos, algo que no tiene desperdicio.Por último, es importante destacar la huella que dejó este álbum en la cultura del hip hop en España. No solo fue un éxito de ventas y de crítica, sino que abrió las puertas a muchas otras bandas que se inspiraron en el sonido y la actitud de SFDK para crear su propio estilo. Además, El Líricista en el Tejado es uno de esos discos que aún se escuchan con el mismo entusiasmo y respeto que en su día, lo que dice mucho sobre su legado en la música española.",
      "fecha_publicacion": "2023-05-16",
      "links": "https..."
    },
    "brian eno - music for airports": {
      "artista": "brian eno",
      "disco": "music for airports",
      "fecha lanzamiento": "1979",
      "img": "./blog/img/brian eno-music for airports.%ext",
      "descripcion": "El Disco Music for Airports de Brian Eno: Un Viaje por la Música AmbientalComo amante de la música, siempre me ha fascinado la habilidad de ciertos artistas para crear piezas que trascienden los límites de los géneros tradicionales. Un claro ejemplo de esto es Brian Eno y su disco \"Music for Airports\", una pieza que cambió el rumbo de la música ambiental al elevarla a un nuevo nivel de experimentación y complejidad.Publicado en 1978, este álbum se compone de cuatro pistas instrumentales creadas a través de técnicas innovadoras de grabación y producción musical. Pero no se trata de simples melodías de fondo, sino de una serie de texturas y paisajes sonoros que transportan al oyente a un estado de contemplación y reflexión.El primer tema, \"1/1\", es una pieza instrumental que comienza con un arpegio de piano repetitivo y se sumerge en un ambiente etéreo y envolvente. La segunda pista, \"2/1\", continúa con esta atmósfera, aumentando gradualmente la intensidad con el sonido de un coro humano que se va superponiendo y sumando a sí mismo.La tercera pista, \"1/2\", nos lleva a un lugar más oscuro, con texturas más disonantes y misteriosas. La voz humana todavía está presente, pero esta vez distorsionada y descompuesta, creando una sensación de inquietud.Por último, \"2/2\" nos lleva a un estado de paz y relajación, con una melodía simple y armoniosa que se desvanece lentamente hacia el final del disco.Pero la importancia de este álbum no radica solo en la música que contiene. Eno concibió este disco como una \"música ambiental\" que podría ser reproducida en cualquier lugar, sin importar el contexto o la situación. Además, se considera una de las primeras obras de música \"generativa\", ya que fue creada a través de una serie de reglas programadas en un sintetizador, lo que permitía que las piezas variaran ligeramente cada vez que se tocaban.En resumen, el Disco Music for Airports de Brian Eno es una obra maestra de la música ambiental que ha influido en muchos artistas posteriores en este género. Su habilidad para crear paisajes sonoros complejos y evocativos, así como su visión innovadora de la producción musical, lo convierten en un álbum esencial para cualquier amante de la música experimental.",
      "fecha_publicacion": "2023-05-16",
      "links": "https..."
    },
    "placebo - meds": {
      "artista": "placebo",
      "disco": "meds",
      "fecha lanzamiento": "2006",
      "img": "./blog/img/placebo-meds%ext",
      "descripcion": "Si hay una banda que ha dejado huella en la escena del rock alternativo, esa es sin duda Placebo. Durante más de dos décadas, el trío liderado por Brian Molko ha sido conocido por sus composiciones intensas y melodías pegadizas, que abordan temas como la angustia, el amor y la desesperanza.Uno de los álbumes más destacados de su discografía es \"Meds\", lanzado en 2006. En este trabajo, Placebo se adentra en un terreno más oscuro y siniestro, pero sin perder la esencia que los caracteriza. A continuación, te comentaré algunos de los aspectos que hacen de \"Meds\" un disco imprescindible para los amantes del rock alternativo.1. Colaboraciones destacadas\"Meds\" cuenta con la participación de varios artistas invitados, entre los que destacan la cantante Alison Mosshart (The Kills, The Dead Weather) y el guitarrista Michael Stipe (REM). Ellos aportan su estilo único a temas como \"Medication\" y \"Broken Promise\", respectivamente, enriqueciendo la paleta sonora del álbum.2. Letras introspectivasLas letras de Molko siempre han sido un punto fuerte en la carrera de Placebo, y en \"Meds\" no es la excepción. Canciones como \"Because I Want You\" y \"Blind\" abordan temas como el amor desesperado y la soledad, mientras que \"In The Cold Light Of Morning\" y \"Space Monkey\" exploran la depresión y la desesperanza con una sensibilidad conmovedora.3. Arreglos osados\"Meds\" cuenta con una producción meticulosa y una gran variedad de texturas sonoras. Desde los sutiles arreglos de cuerdas en \"Pierrot The Clown\" hasta el groove oscuro de \"Runaway\", Placebo demuestra su habilidad para experimentar con diferentes géneros y estilos musicales.4. Energía en vivoPor último, pero no menos importante, destaca la capacidad de Placebo para interpretar sus canciones con una energía única en sus conciertos. Muchas de las canciones en \"Meds\" han formado parte del repertorio en vivo de la banda durante años, y es fácil entender por qué. Con la voz atrapante de Molko y los riffs punzantes del guitarrista Stefan Olsdal, Placebo logra emocionar a su público en cada presentación.ConclusiónEn resumen, \"Meds\" es un álbum que demuestra la solidez creativa y la versatilidad de Placebo. Con colaboraciones destacadas, letras introspectivas y una producción osada, se trata de un disco que sigue vigente y que sigue sonando fresco y emocionante después de más de quince años desde su lanzamiento. Si no lo has escuchado aún, te invito a que te sumerjas en esta obra maestra del rock alternativo.",
      "fecha_publicacion": "2023-05-16",
      "links": "https..."
    }
  }
}
