{
  "blog": {
    "extremoduro - pedra": {
      "artista": "extremoduro",
      "disco": "pedra",
      "fecha lanzamiento": "1995",
      "img": "./blog/img/extremoduro-pedra..jpeg",
      "descripcion": "Extremoduro es un grupo legendario del rock en español y su álbum  \"Pedrá \" es uno de los más icónicos de su carrera. En este post, te contaré algunas anécdotas interesantes sobre la grabación y el tour de este álbum, que seguramente te sorprenderán.1. El título del álbum,  \"Pedrá \", fue inspirado en una conversación que el cantante Roberto Iniesta tuvo con su abuela. La abuela le dijo que la vida estaba llena de  \"pedrás \" (obstáculos), pero que debía seguir adelante y no dejarse vencer. Esto inspiró al grupo a crear un álbum lleno de fuerza y energía.2. Durante la grabación del álbum, el grupo se encontró con varios problemas técnicos. En una ocasión, el estudio se inundó y se perdieron algunas grabaciones. A pesar de esto, el grupo perseveró y logró terminar el álbum en tiempo y forma.3. Durante la gira de  \"Pedrá \", el grupo se presentó en varios festivales importantes de España, como el Viñarock y el Festival Internacional de Benicàssim. En todos ellos, el público respondió con entusiasmo y el grupo se consolidó como una de las bandas más importantes del rock nacional.4. En una ocasión, el grupo tuvo un problema con la policía durante un concierto en Madrid. La canción que estaban tocando en ese momento,  \"So payaso \", criticaba la actuación de la policía en el país y esto causó un enfrentamiento con los agentes presentes en el concierto. A pesar de todo, el grupo logró terminar el concierto con éxito.5. La canción más conocida del álbum,  \"Buscando una luna \", fue inspirada en un viaje que el guitarrista Iñaki Antón hizo a México. Allí se enamoró de una mujer y decidió escribirle una canción. El resultado fue esta gran canción de amor que se convirtió en un himno del grupo. \"Pedrá \" es un álbum memorable de Extremoduro y estas anécdotas demuestran el esfuerzo y la dedicación que el grupo puso en su creación y en su tour. Espero que esta pequeña lista te ayude a conocer un poco más sobre la historia detrás de una de las obras maestras del rock en español.",
      "fecha_publicacion": "2023-05-16",
      "links": "https..."
    },
    "metallica - master of puppets": {
      "artista": "metallica",
      "disco": "master of puppets",
      "fecha lanzamiento": "1986",
      "img": "./blog/img/metallica-master_of_puppets.jpeg",
      "descripcion": "La música siempre ha sido una forma de contar historias a través del tiempo, y no hay nada más interesante que combinar ambos aspectos: la música y la historia. En este post, vamos a hablar del álbum \"Master of Puppets\" de Metallica, uno de los trabajos más emblemáticos y reconocidos en la historia del metal. Si eres un apasionado de la música y la historia, ¡este post es para ti! Aquí tienes siete datos curiosos sobre este álbum:1. \"Master of Puppets\" fue lanzado el 3 de marzo de 1986 y fue el tercer álbum de estudio de Metallica.2. El álbum fue producido por Flemming Rasmussen en el estudio Sweet Silence en Dinamarca, y es considerado uno de los trabajos más influyentes en la historia del thrash metal.3. El tema principal del álbum hace referencia al control y manipulación mental, y es considerado uno de los mejores temas en la historia del metal.4. El álbum alcanzó el puesto #29 en la lista de Billboard 200, lo que lo convirtió en el primer trabajo en alcanzar el top 40 de la lista.5. \"Master of Puppets\" fue catalogado por la revista Rolling Stone como uno de los 500 mejores álbumes de todos los tiempos, ocupando el puesto número 167.6. El álbum fue certificado como Disco de oro por la RIAA en 1986, y posteriormente fue certificado como disco de platino en 1987 y disco de multiplatino en 2003.7. \"Master of Puppets\" es el último álbum de estudio en contar con la presencia del bajista Cliff Burton, quien falleció trágicamente en un accidente de autobús durante la gira de promoción del álbum.Estos son solo algunos de los datos curiosos sobre \"Master of Puppets\" de Metallica. Si eres un apasionado de la música y la historia, este álbum es uno que no deberías perderte. ¡Sigue explorando el mundo del metal y sigue descubriendo historias a través de la música!",
      "fecha_publicacion": "2023-05-16",
      "links": "https..."
    },
    "miles davis - tutu": {
      "artista": "miles davis",
      "disco": "tutu",
      "fecha lanzamiento": "1986",
      "img": "./blog/img/miles_davis-tutu.jpeg",
      "descripcion": "El álbum Tutu de Miles Davis fue grabado en 1986, un momento interesante en la historia musical que fue marcado por la fusión de diferentes géneros y estilos musicales. En ese momento, el jazz estaba evolucionando hacia un sonido más electrónico y experimental, lo que abrió la puerta a la creación de un álbum como Tutu.Para grabar este disco, Miles Davis trabajó en colaboración con el productor musical Marcus Miller y otros músicos destacados como el tecladista George Duke. Marcus Miller, en particular, jugó un papel fundamental en la creación de Tutu ya que no solo produjo el álbum, sino que también coescribió varias de las canciones. La colaboración entre Miles Davis y Marcus Miller permitió la creación de un sonido único que se convertiría en una obra maestra.La creación de Tutu también fue posible gracias a la tecnología de la época, y se utilizó una amplia variedad de herramientas e instrumentos. Por ejemplo, para crear el sonido de la banda de Tutu se usó una combinación de sintetizadores, baterías electrónicas, samplers y otros instrumentos electrónicos.Tutu fue un álbum revolucionario que recibió una gran repercusión mediática al aparecer en escena. Con su fusión de jazz, funk y rock, el álbum atrajo a una audiencia más joven y diversa que se enamoró del sonido innovador. La canción que da nombre al álbum, Tutu, se convirtió en un éxito instantáneo y ganó el premio Grammy a la Mejor Interpretación de Jazz Instrumental en 1987. También se ha convertido en una de las piezas más reconocidas y populares de Miles Davis.En definitiva, el álbum Tutu de Miles Davis no solo fue uno de los trabajos más emblemáticos de su carrera, sino que también marcó un momento clave en la historia musical. Su innovador sonido, la colaboración creativa y su capacidad para influir en la música futura hacen de Tutu una obra de arte atemporal y un legado duradero en la historia del jazz y la música contemporánea.",
      "fecha_publicacion": "2023-05-16",
      "links": "https..."
    },
    "placebo - meds": {
      "artista": "placebo",
      "disco": "meds",
      "fecha lanzamiento": "2006",
      "img": "./blog/img/placebo-meds.jpeg",
      "descripcion": "Si buscas un disco que te transporte a los confines más oscuros de la mente humana, entonces \"Meds\" de Placebo es definitivamente un álbum que debes escuchar. Lanzado en 2006 y producido por Dimitri Tikovoi, este disco se caracteriza por sus letras crípticas, su sonido oscuro y las armonías melodiosas que solo Placebo podría crear.Aquí te comparto algunos aspectos destacados de \"Meds\":1. La colaboración con Alison Mosshart de The Kills en la canción \"Meds\". Esta colaboración es simplemente brillante. Mosshart añade una profundidad emocional a la canción que es incomparable. La canción es única y te lleva a un viaje de búsquedas en las sombras más profundas del alma.2. El sonido más oscuro en \"Because I Want You\". La canción \"Because I Want You\" es uno de los momentos más oscuros y aterradores del álbum. La melodía es acelerada, con una guitarra distorsionada y una batería metálica, mientras que las letras narran la obsesión del cantante por alguien más a pesar de estar en una relación, es una trama que seguramente se relacionará con muchos de los fans.3. Las armonías envolventes de \"In The Cold Light of Morning\". Esta canción tiene una melodía única y cautivadora que evoca una atmósfera de tristeza y nostalgia. Las letras narran una historia de amor, y esta parece haber sido puesta en música para hacerla aún más emotiva.4. El cierre del álbum con \"Pierrot The Clown\". \"Pierrot The Clown\" es una pista electrizante que cierra el álbum perfectamente. Desde el inicio, el riff de guitarra acapara la atención y no se va hasta la última nota. La canción habla sobre el amor no correspondido y la cárcel emocional que puede construir.\"Meds\" es uno de los discos de Placebo que más han enamorado a los fans. Este es un álbum que desciende a las profundidades de la psicología humana, que habla sobre el amor, la obsesión, la traición y la lucha contra la oscuridad interna. Definitivamente un álbum que merece más que solo una breve escucha.",
      "fecha_publicacion": "2023-05-16",
      "links": "https..."
    }
  }
}
