{
  "blog": {
    "extremoduro - pedra": {
      "artista": "extremoduro",
      "disco": "pedra",
      "fecha lanzamiento": "1995",
      "img": "./blog/img/extremoduro-pedra..jpeg",
      "descripcion": "Extremoduro es un grupo legendario del rock en español y su álbum  \"Pedrá \" es uno de los más icónicos de su carrera. En este post, te contaré algunas anécdotas interesantes sobre la grabación y el tour de este álbum, que seguramente te sorprenderán.1. El título del álbum,  \"Pedrá \", fue inspirado en una conversación que el cantante Roberto Iniesta tuvo con su abuela. La abuela le dijo que la vida estaba llena de  \"pedrás \" (obstáculos), pero que debía seguir adelante y no dejarse vencer. Esto inspiró al grupo a crear un álbum lleno de fuerza y energía.2. Durante la grabación del álbum, el grupo se encontró con varios problemas técnicos. En una ocasión, el estudio se inundó y se perdieron algunas grabaciones. A pesar de esto, el grupo perseveró y logró terminar el álbum en tiempo y forma.3. Durante la gira de  \"Pedrá \", el grupo se presentó en varios festivales importantes de España, como el Viñarock y el Festival Internacional de Benicàssim. En todos ellos, el público respondió con entusiasmo y el grupo se consolidó como una de las bandas más importantes del rock nacional.4. En una ocasión, el grupo tuvo un problema con la policía durante un concierto en Madrid. La canción que estaban tocando en ese momento,  \"So payaso \", criticaba la actuación de la policía en el país y esto causó un enfrentamiento con los agentes presentes en el concierto. A pesar de todo, el grupo logró terminar el concierto con éxito.5. La canción más conocida del álbum,  \"Buscando una luna \", fue inspirada en un viaje que el guitarrista Iñaki Antón hizo a México. Allí se enamoró de una mujer y decidió escribirle una canción. El resultado fue esta gran canción de amor que se convirtió en un himno del grupo. \"Pedrá \" es un álbum memorable de Extremoduro y estas anécdotas demuestran el esfuerzo y la dedicación que el grupo puso en su creación y en su tour. Espero que esta pequeña lista te ayude a conocer un poco más sobre la historia detrás de una de las obras maestras del rock en español.",
      "fecha_publicacion": "2023-05-16",
      "links": "https..."
    },
    "sfdk - el liricista en el tejado": {
      "artista": "sfdk",
      "disco": "el liricista en el tejado",
      "fecha lanzamiento": "%fecha_lanz",
      "img": "./blog/img/sfdk-el liricista en el tejado.",
      "descripcion": "El Líricista en el Tejado, el álbum de SFDK que marcó una época en el rap español, es uno de esos discos que no pueden faltar en la colección de cualquier amante de la música urbana. Pero ¿qué hay detrás de las letras afiladas y las bases contundentes? Aquí te cuento algunas anécdotas sobre la grabación y el tour de este álbum que pueden sorprenderte.Siempre se ha dicho que el proceso de grabación de El Líricista en el Tejado fue muy intenso y exigente. Uno de los motivos fue la entrega total de Zatu, el MC de SFDK, que quería plasmar en cada canción sus vivencias, sus reflexiones y sus críticas al mundo que le rodeaba. De hecho, algunos temas, como  \"La Deuda \" o  \"Una de Cal y Otra de Arena \", se grabaron en una sola toma, sin edición ni corrección posterior. Pero, al mismo tiempo, el ambiente en el estudio era tan distendido que incluso se realizó un remix de  \"Llámalo como quieras \" en el que participaron varios amigos y conocidos de la banda.En la gira de presentación del disco, SFDK tuvo que lidiar con diversas situaciones que pusieron a prueba su profesionalismo y su capacidad de improvisación. Por ejemplo, en una actuación en Cataluña, el público se mostró bastante frío y distante durante los primeros temas, lo que hizo que Zatu se enfadara y les dedicara algunas palabras poco diplomáticas. Sin embargo, gracias a la energía que transmitía Acción Sánchez a los platos y al carisma de Zatu, la gente terminó entregándose al show y despidió a la banda al grito de  \"¡otra, otra! \".Otra anécdota en la que se puede ver la implicación de SFDK por hacer cada concierto inolvidable ocurrió en un festival en el que no tenían el mejor horario (tocar en la última franja horaria del día con una hora y media de retraso). Pese a las adversidades, la banda no se dio por vencida y actuó con la misma energía que si estuvieran en un estadio lleno de fans. De hecho, la organización del festival les felicitó por su actitud y compromiso.Aunque SFDK tuvo que hacer frente a muchos contratiempos en la gira de El Líricista en el Tejado, también hubo momentos muy felices y divertidos que se reflejan en el álbum y en los vídeos que se grabaron en ese periodo. Por ejemplo, en el videoclip de  \"Años Muertos \", uno de los temas más icónicos del disco, se puede ver a Zatu saltando en una cama elástica mientras canta sus versos, algo que no tiene desperdicio.Por último, es importante destacar la huella que dejó este álbum en la cultura del hip hop en España. No solo fue un éxito de ventas y de crítica, sino que abrió las puertas a muchas otras bandas que se inspiraron en el sonido y la actitud de SFDK para crear su propio estilo. Además, El Líricista en el Tejado es uno de esos discos que aún se escuchan con el mismo entusiasmo y respeto que en su día, lo que dice mucho sobre su legado en la música española.",
      "fecha_publicacion": "2023-05-16",
      "links": "https..."
    },
    "brian eno - music for airports": {
      "artista": "brian eno",
      "disco": "music for airports",
      "fecha lanzamiento": "1979",
      "img": "./blog/img/brian eno-music for airports.%ext",
      "descripcion": "El Disco Music for Airports de Brian Eno: Un Viaje por la Música AmbientalComo amante de la música, siempre me ha fascinado la habilidad de ciertos artistas para crear piezas que trascienden los límites de los géneros tradicionales. Un claro ejemplo de esto es Brian Eno y su disco \"Music for Airports\", una pieza que cambió el rumbo de la música ambiental al elevarla a un nuevo nivel de experimentación y complejidad.Publicado en 1978, este álbum se compone de cuatro pistas instrumentales creadas a través de técnicas innovadoras de grabación y producción musical. Pero no se trata de simples melodías de fondo, sino de una serie de texturas y paisajes sonoros que transportan al oyente a un estado de contemplación y reflexión.El primer tema, \"1/1\", es una pieza instrumental que comienza con un arpegio de piano repetitivo y se sumerge en un ambiente etéreo y envolvente. La segunda pista, \"2/1\", continúa con esta atmósfera, aumentando gradualmente la intensidad con el sonido de un coro humano que se va superponiendo y sumando a sí mismo.La tercera pista, \"1/2\", nos lleva a un lugar más oscuro, con texturas más disonantes y misteriosas. La voz humana todavía está presente, pero esta vez distorsionada y descompuesta, creando una sensación de inquietud.Por último, \"2/2\" nos lleva a un estado de paz y relajación, con una melodía simple y armoniosa que se desvanece lentamente hacia el final del disco.Pero la importancia de este álbum no radica solo en la música que contiene. Eno concibió este disco como una \"música ambiental\" que podría ser reproducida en cualquier lugar, sin importar el contexto o la situación. Además, se considera una de las primeras obras de música \"generativa\", ya que fue creada a través de una serie de reglas programadas en un sintetizador, lo que permitía que las piezas variaran ligeramente cada vez que se tocaban.En resumen, el Disco Music for Airports de Brian Eno es una obra maestra de la música ambiental que ha influido en muchos artistas posteriores en este género. Su habilidad para crear paisajes sonoros complejos y evocativos, así como su visión innovadora de la producción musical, lo convierten en un álbum esencial para cualquier amante de la música experimental.",
      "fecha_publicacion": "2023-05-16",
      "links": "https..."
    },
    "placebo - meds": {
      "artista": "placebo",
      "disco": "meds",
      "fecha lanzamiento": "2006",
      "img": "./blog/img/placebo-meds.%ext",
      "descripcion": "Hoy en día, muchos grupos de música buscan destacar en la escena con sus producciones, y uno de los más talentosos y reconocidos es Placebo. En particular, su álbum \"Meds\" es uno de los más influyentes dentro de su carrera. Desde el momento en que te sumerges en sus canciones, hay algo que te llama la atención y te envuelve.En primer lugar, la producción musical de este disco es de alta calidad en cada detalle: desde las voces con las que comienzan las canciones hasta los arreglos instrumentales. Además, la elección de los efectos adecuados y la utilización efectiva de los silencios hacen que cada pieza sea diferente e imprescindible en su conjunto.Un aspecto destacado del disco es la capacidad de Placebo para manejar varios estilos dentro de un mismo conjunto musical. Temas íntimos y reflexivos como \"Infra-Red\" se contrastan con canciones más animadas como \"Meds\" o \"Breakfast in America\". El manejo de las diversas sonoridades no solo fortalece su versatilidad, sino también su capacidad para cautivar y sorprender al oyente.Otro aspecto innovador es la presencia de coros y voces de acompañamiento, los cuales aportan un toque nostálgico y emotivo a muchas de las canciones presentes en el disco. Este recurso también contribuye a una producción más completa y rica en matices sonoros.Por último, otro aspecto interesante de \"Meds\" es que, a pesar de haberse producido en 2006, sigue siendo un disco atemporal y actual. Aunque se puede identificar una clara influencia de bandas de los años 80 y 90, el estilo característico de Placebo es inconfundible y suena como si fuera de cualquier época.En resumen, \"Meds\" es un excelente trabajo discográfico, no solo desde la perspectiva técnica, sino también por su originalidad y capacidad para cautivar al oyente. El álbum destaca por la calidad de sus arreglos, la habilidad para atravesar diferentes estilos y la capacidad de mantenerse fresco incluso después de varios años. Si eres fanático de Placebo, definitivamente debes darle una oportunidad a este disco y si no los conoces, te animamos a que te adentres en la obra de una de las bandas más influyentes de la escena musical actual.",
      "fecha_publicacion": "2023-05-16",
      "links": "https..."
    },
    "platero y tu - siete": {
      "artista": "platero y tu",
      "disco": "siete",
      "fecha lanzamiento": "%fecha_lanz",
      "img": "./blog/img/platero_y_tu-siete.%ext",
      "descripcion": "Hoy quiero hablar sobre uno de los álbumes más emblemáticos de la banda española Platero y Tú: Siete. Este álbum, lanzado en 1997, es una verdadera joya musical que captura la esencia del rock urbano en español.Pero, ¿sabías que detrás de este gran trabajo musical hay varias anécdotas que hacen de su grabación y su tour, una experiencia única y memorable? Hoy te voy a contar al menos 5 de ellas.1. La canción \"Si tú te vas\" fue compuesta por el vocalista Fito Cabrales, mientras tocaba en un concierto en la ciudad de Valencia. Según cuenta la leyenda, la letra y la música surgieron en solo unos minutos, y aunque nuestro vocalista no creyó inicialmente que estaba escuchando, ¡resultó ser una de las canciones más queridas por los fans de la banda!2. La canción \"Voy a acabar borracho\" fue escrita por Juantxu Olano, el bajista de la banda. La canción habla sobre el amor perdido y la necesidad de desahogarse en la bebida. En realidad, fue escrita para ser interpretada en clave de humor, pero la letra resultó ser algo más sombría de lo que los músicos esperaban.3. Aunque el álbum se llama Siete, la portada, diseñada por el artista El Hortelano, solo tiene seis manos. Los músicos querían que la portada representara la energía y la fuerza de la banda en aquel momento, y que incluyera algunos elementos icónicos de su sonido, como guitarras eléctricas y baterías.4. Durante la grabación del álbum, los miembros de Platero y Tú estaban pasando por un momento crucial en su carrera musical. Después de varios años de tocar en pequeños locales y festivales, finalmente estaban obteniendo el reconocimiento que merecían. En ese momento, su compromiso y pasión por la música fue aún mayor, y su energía se palpó en cada una de las canciones que aparecen en el álbum.5. El tour de Siete fue una de las giras más ambiciosas que la banda había hecho hasta la fecha, y se cuentan historias memorables de cada parada del tour. En muchas ciudades, las entradas se agotaron varias semanas antes del concierto, y la banda siempre se entregaba al máximo en el escenario. De hecho, según cuentan algunos fans, Fito solía saltar desde el techo del escenario para abrir sus conciertos.Estas y muchas otras anécdotas hacen de Siete un álbum único y especial en la historia de Platero y Tú. Si aún no has escuchado este trabajo musical, te invito a hacerlo ahora mismo y disfrutar de una experiencia musical que sin lugar a dudas, quedará grabada en tu corazón para siempre.",
      "fecha_publicacion": "2023-05-16",
      "links": "https..."
    }
  }
}
