{
  "blog": {
    "extremoduro - pedra": {
      "artista": "extremoduro",
      "disco": "pedra",
      "fecha lanzamiento": "1995",
      "img": "./blog/img/extremoduro-pedra..jpeg",
      "descripcion": "Extremoduro es un grupo legendario del rock en español y su álbum  \"Pedrá \" es uno de los más icónicos de su carrera. En este post, te contaré algunas anécdotas interesantes sobre la grabación y el tour de este álbum, que seguramente te sorprenderán.1. El título del álbum,  \"Pedrá \", fue inspirado en una conversación que el cantante Roberto Iniesta tuvo con su abuela. La abuela le dijo que la vida estaba llena de  \"pedrás \" (obstáculos), pero que debía seguir adelante y no dejarse vencer. Esto inspiró al grupo a crear un álbum lleno de fuerza y energía.2. Durante la grabación del álbum, el grupo se encontró con varios problemas técnicos. En una ocasión, el estudio se inundó y se perdieron algunas grabaciones. A pesar de esto, el grupo perseveró y logró terminar el álbum en tiempo y forma.3. Durante la gira de  \"Pedrá \", el grupo se presentó en varios festivales importantes de España, como el Viñarock y el Festival Internacional de Benicàssim. En todos ellos, el público respondió con entusiasmo y el grupo se consolidó como una de las bandas más importantes del rock nacional.4. En una ocasión, el grupo tuvo un problema con la policía durante un concierto en Madrid. La canción que estaban tocando en ese momento,  \"So payaso \", criticaba la actuación de la policía en el país y esto causó un enfrentamiento con los agentes presentes en el concierto. A pesar de todo, el grupo logró terminar el concierto con éxito.5. La canción más conocida del álbum,  \"Buscando una luna \", fue inspirada en un viaje que el guitarrista Iñaki Antón hizo a México. Allí se enamoró de una mujer y decidió escribirle una canción. El resultado fue esta gran canción de amor que se convirtió en un himno del grupo. \"Pedrá \" es un álbum memorable de Extremoduro y estas anécdotas demuestran el esfuerzo y la dedicación que el grupo puso en su creación y en su tour. Espero que esta pequeña lista te ayude a conocer un poco más sobre la historia detrás de una de las obras maestras del rock en español.",
      "fecha_publicacion": "2023-05-16",
      "links": "https..."
    }
 }
}
