{
  "blog": {
    "extremoduro - pedra": {
      "artista": "extremoduro",
      "disco": "pedra",
      "fecha lanzamiento": "1995",
      "img": "./blog/img/extremoduro-pedra..jpeg",
      "descripcion": "Extremoduro es un grupo legendario del rock en español y su álbum  \"Pedrá \" es uno de los más icónicos de su carrera. En este post, te contaré algunas anécdotas interesantes sobre la grabación y el tour de este álbum, que seguramente te sorprenderán.1. El título del álbum,  \"Pedrá \", fue inspirado en una conversación que el cantante Roberto Iniesta tuvo con su abuela. La abuela le dijo que la vida estaba llena de  \"pedrás \" (obstáculos), pero que debía seguir adelante y no dejarse vencer. Esto inspiró al grupo a crear un álbum lleno de fuerza y energía.2. Durante la grabación del álbum, el grupo se encontró con varios problemas técnicos. En una ocasión, el estudio se inundó y se perdieron algunas grabaciones. A pesar de esto, el grupo perseveró y logró terminar el álbum en tiempo y forma.3. Durante la gira de  \"Pedrá \", el grupo se presentó en varios festivales importantes de España, como el Viñarock y el Festival Internacional de Benicàssim. En todos ellos, el público respondió con entusiasmo y el grupo se consolidó como una de las bandas más importantes del rock nacional.4. En una ocasión, el grupo tuvo un problema con la policía durante un concierto en Madrid. La canción que estaban tocando en ese momento,  \"So payaso \", criticaba la actuación de la policía en el país y esto causó un enfrentamiento con los agentes presentes en el concierto. A pesar de todo, el grupo logró terminar el concierto con éxito.5. La canción más conocida del álbum,  \"Buscando una luna \", fue inspirada en un viaje que el guitarrista Iñaki Antón hizo a México. Allí se enamoró de una mujer y decidió escribirle una canción. El resultado fue esta gran canción de amor que se convirtió en un himno del grupo. \"Pedrá \" es un álbum memorable de Extremoduro y estas anécdotas demuestran el esfuerzo y la dedicación que el grupo puso en su creación y en su tour. Espero que esta pequeña lista te ayude a conocer un poco más sobre la historia detrás de una de las obras maestras del rock en español.",
      "fecha_publicacion": "2023-05-16",
      "links": "https..."
    },
    "sfdk - el liricista en el tejado": {
      "artista": "sfdk",
      "disco": "el liricista en el tejado",
      "fecha lanzamiento": "%fecha_lanz",
      "img": "./blog/img/sfdk-el liricista en el tejado.",
      "descripcion": "El Líricista en el Tejado, el álbum de SFDK que marcó una época en el rap español, es uno de esos discos que no pueden faltar en la colección de cualquier amante de la música urbana. Pero ¿qué hay detrás de las letras afiladas y las bases contundentes? Aquí te cuento algunas anécdotas sobre la grabación y el tour de este álbum que pueden sorprenderte.Siempre se ha dicho que el proceso de grabación de El Líricista en el Tejado fue muy intenso y exigente. Uno de los motivos fue la entrega total de Zatu, el MC de SFDK, que quería plasmar en cada canción sus vivencias, sus reflexiones y sus críticas al mundo que le rodeaba. De hecho, algunos temas, como  \"La Deuda \" o  \"Una de Cal y Otra de Arena \", se grabaron en una sola toma, sin edición ni corrección posterior. Pero, al mismo tiempo, el ambiente en el estudio era tan distendido que incluso se realizó un remix de  \"Llámalo como quieras \" en el que participaron varios amigos y conocidos de la banda.En la gira de presentación del disco, SFDK tuvo que lidiar con diversas situaciones que pusieron a prueba su profesionalismo y su capacidad de improvisación. Por ejemplo, en una actuación en Cataluña, el público se mostró bastante frío y distante durante los primeros temas, lo que hizo que Zatu se enfadara y les dedicara algunas palabras poco diplomáticas. Sin embargo, gracias a la energía que transmitía Acción Sánchez a los platos y al carisma de Zatu, la gente terminó entregándose al show y despidió a la banda al grito de  \"¡otra, otra! \".Otra anécdota en la que se puede ver la implicación de SFDK por hacer cada concierto inolvidable ocurrió en un festival en el que no tenían el mejor horario (tocar en la última franja horaria del día con una hora y media de retraso). Pese a las adversidades, la banda no se dio por vencida y actuó con la misma energía que si estuvieran en un estadio lleno de fans. De hecho, la organización del festival les felicitó por su actitud y compromiso.Aunque SFDK tuvo que hacer frente a muchos contratiempos en la gira de El Líricista en el Tejado, también hubo momentos muy felices y divertidos que se reflejan en el álbum y en los vídeos que se grabaron en ese periodo. Por ejemplo, en el videoclip de  \"Años Muertos \", uno de los temas más icónicos del disco, se puede ver a Zatu saltando en una cama elástica mientras canta sus versos, algo que no tiene desperdicio.Por último, es importante destacar la huella que dejó este álbum en la cultura del hip hop en España. No solo fue un éxito de ventas y de crítica, sino que abrió las puertas a muchas otras bandas que se inspiraron en el sonido y la actitud de SFDK para crear su propio estilo. Además, El Líricista en el Tejado es uno de esos discos que aún se escuchan con el mismo entusiasmo y respeto que en su día, lo que dice mucho sobre su legado en la música española.",
      "fecha_publicacion": "2023-05-16",
      "links": "https..."
    }
  }
}
